[
  "calendar",
  "completed-task-display",
  "obsidian-contextual-typography",
  "obsidian-copy-block-link",
  "obsidian-emoji-toolbar",
  "global-search-and-replace",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "url-into-selection",
  "obsidian-vault-statistics-plugin",
  "better-word-count",
  "dataview",
  "obsidian-heading-shifter",
  "obsidian-linter",
  "obsidian-meta-bind-plugin",
  "metadata-menu",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "open-vscode",
  "obsidian-outliner",
  "obsidian42-strange-new-worlds",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-text-format",
  "homepage",
  "periodic-notes",
  "obsidian42-brat",
  "heatmap-calendar",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-habitica-integration",
  "obsidian-icon-folder",
  "obsidian-auto-link-title",
  "obisidian-note-linker",
  "hierarchical-outgoing-links",
  "quickadd",
  "buttons",
  "highlightr-plugin",
  "flashcard-gen",
  "flashcards-llm",
  "smart-connections",
  "actions-uri",
  "chat-cbt",
  "obsidian-custom-frames",
  "obsidian-bible-reference",
  "obsidian-git"
]